export const Data = [
  {
    question: 'Где и как изготавливают ваши игрушки?',
    answer:
      'У нас только настоящие деревянные игрушки котрые содействуют умственному и творческому развитию малыша от производителей Беларуси и Украины. Мы не продаем Китайские товары.',
  },
  {
    question:
      'Из каких материалов ваши игрушки?',
    answer:
      'Дерево (береза, ольха), хлопок (нити в наборах стринг-арт), специализированная краска для игрушек из Италии. ',
  },
  {
    question: 'Какие свойства и особенности ваших игрушек',
    answer:
      'Только натуральное дерево. Все изделия легко собирают и крепятся. Каждая игрушка сопровождается подробной красочной инструкцией.',
  },
  {
    question: 'Как можно использовать приобретенные игрушки?',
    answer:
      'Самое логичное и популярное решение — подарить игрушку ребенку, который сразу же проявит интерес к подарку. Совершенно неважно, какого возраста и пола ребенок, ведь наши игрушки рассчитаны на детей разного возраста. В каталоге есть все, начиная от деревянных рамок-вкладышей, заканчивая элементами декора детской комнаты. Найти подходящий товар в интернет-магазине детских игрушек "RomaDoma" не составит труда.',
  },
  {
    question:
      'Какими сервисами доставки вы отправляете?',
    answer:
      'Новая Почта, Укрпочта, Justin, Meest, курьерская доставка.',
  },
  {
    question:
      'У Вас есть сертификаты и другие документы о безопасности?',
    answer:
      'Да, наши товары прошли полный цикл подтверждения соответствия продукции.',
  },
  {
    question:
      'У меня есть другой вопрос. Куда обратиться?',
    answer:
      'Воспользуйтесь формой ниже.',
  }
];
